var works = [
    {
        q: 'Вы живёте в тихой и уютной деревеньке на окрайне страны.\n' +
          'Здесь есть практчески всё: речка, лес, горы, озеро, луга и поля, есть даже школа в соседнем селе.\n' +
          'Сейчас начало лета, воскресенье, раннее утро, Вы просыпаетесь и собираетесь ...\n',
        a1: '1 - Поспать до обеда\n',
        a2: '2 - Пойти прогуляться\n',
        count: 2
    },
    {
        q: 'Вы решили поспать до обеда.\n' +
          'После того как Вы проснулись первое, что вы ощутили, это приятный запах, который шёл с кухни.\n' +
          'После Вы замечаете, какая за окном прекрасная погода, и Вы думаете ...\n',
        a1: '1 - Пойти прогуляться\n',
        a2: '2 - Пойти пообедать\n',
        count: 2
    },
    {
        q: 'Вы решили пойти прогуляться.\n' +
          'Вы выходите из своего дома и видите прекрасный рассвет, блики солнца так и играют на озёрной глади.\n' +
          'Вы решаете дойти до озера, полюбоваться его красотойю\n' +
          'С одной стороны тропинки Вы видите пшеничное поле, за которым веднеется лес.\n' +
          'С другой стороны течёт речка, а в далеке виднеются горы.\n' +
          'Вы наслаждаетесь пейзажами и не замечаете как летит время.\n' +
          'Домой Вы приходите только к обеду, но до обеда ещё есть время и Вы решаете ...\n',
        a1: '1 - Подождать обед в столовой\n',
        a2: '2 - Поколоть дров перед обедом\n',
        count: 2
    },
    {
        q: 'Хотите посмотреть историю вашей игры?\n' +
          'Выберите вариант ответа и мы покажем вашу историю\n',
        a1: '1 - 1-й ответ\n',
        a2: '2 - 2-й ответ\n',
        count: 2
    }
]
